com.bitwarden.desktop
com.calibre_ebook.calibre
com.discordapp.Discord
com.github.iwalton3.jellyfin-media-player
com.github.iwalton3.jellyfin-mpv-shim
com.github.johnfactotum.Foliate
com.github.tchx84.Flatseal
com.moonlight_stream.Moonlight
com.slack.Slack
com.valvesoftware.Steam
io.mpv.Mpv
io.neovim.nvim
org.chromium.Chromium
org.darktable.Darktable
org.fedoraproject.MediaWriter
org.gimp.GIMP
org.kde.gwenview
org.kde.kcalc
org.kde.kclock
org.kde.kwrite
org.kde.okteta
org.kde.okular
org.libreoffice.LibreOffice
org.mozilla.firefox
org.octave.Octave
org.raspberrypi.rpi-imager
org.remmina.Remmina
org.videolan.VLC
org.vim.Vim
tv.kodi.Kodi
us.zoom.Zoom
cc.arduino.IDE2
com.google.AndroidStudio
com.jetbrains.IntelliJ-IDEA-Community
com.jetbrains.PyCharm-Community
io.qt.QtCreator
org.kde.kdevelop
com.microsoft.Teams
com.sindresorhus.Caprine
org.kde.krdc
org.gnome.Firmware
com.google.Chrome
